[
  "copilot",
  "chat-with-bard",
  "companion",
  "convert-url-to-iframe",
  "copilot-auto-completion",
  "obsidian-icon-folder",
  "obsidian-importer",
  "obsidian-git",
  "omnisearch",
  "obsidian-share-as-gist",
  "translate",
  "obsidian-textgenerator-plugin",
  "find-unlinked-files",
  "obsidian-mkdocs-publisher",
  "yet-another-obsidian-synchronizer",
  "obsidian-version-history-diff"
]